<div class="w3-content w3-container w3-padding-64 " id="about" data-aos="fade-up">
    <h3 class="w3-center">ИСТОРИЯ КОМАНДЫ</h3>
    <!-- <p class="w3-center"></p> -->
    <div class="w3-center"><span class="bold w3-center">2013/2014</span></div>
    <p>
      Создание команды.
      Три ключевые личности: Самвел Аветисян – основатель клуба.
      Егор Радченко – его правая рука. Ольга Черкасова – создатель команды, её игрок и менеджер.
      Итоговое второе место в третьем дивизионе Чемпионата Санкт-Петербурга среди студентов.
      Выход во второй Дивизион.
    </p>

    <div class="w3-center"><span class="bold">2014/2015</span></div>
    <p>
      Сильное усиление команды.
      Победа во втором дивизионе Чемпионата Санкт-Петербурга среди студентов без поражений за сезон.
      Первое участие в любительском Чемпионате Санкт-Петербурга. Выход в высший дивизион.
    </p>

    <div class="w3-center"><span class="bold">2015/2015</span></div>
    <p>
        Первые тренировочные сборы в истории команды. Чемпионы Высшего дивизиона Чемпионата Санкт-Петербурга среди студентов. 
        Первое в истории попадание в Суперфинал Чемпионата России АСБ среди студентов и итоговое третье место. 
        Серебряные призеры любительского Чемпионата Санкт-Петербурга.
    </p>

    <div class="w3-center"><span class="bold">2016/2017</span></div>
    <p>
        Появление первой командной брендированной экипировки. 
        Итоги сезона: Чемпионы Высшего дивизиона «Санкт-Петербург» АСБ, Серебряные призеры любительского чемпионата Санкт-Петербурга, Серебряные призеры Чемпионата России АСБ среди студентов – команда проигрывает одно очко в Финале. 
        Команда получает первую награду за менеджмент. 
        Наталья Букур и Виктория Шиповская вошли в состав сборной России на Универсиаде. 
    </p>

    <div class="w3-center"><span class="bold">2016/2017</span></div>
    <p>
        Три из трех! 
        Чемпионы всех турниров, в которых участвовали: 
        Высший дивизион «Санкт-Петербург» АСБ, любительский чемпионат Санкт-Петербурга, Чемпионат России АСБ среди студентов. 
    </p>

    <div class="w3-center"><span class="bold">2018/2019</span></div>
    <p>
        Впервые в истории баскетбола студенческая команда идет в 
        профессиональный чемпионат и сразу берет серебро Суперлиги-2 Чемпионата России. 
        Также принято решение перейти в Суперлигу-1.
        Фарм-команда продолжает участие в студенческих соревнованиях и становится 
        бронзовым призером Высшего дивизиона «Санкт-Петербург» АСБ и 
        защищает свой титул Чемпионов России АСБ. 
        Елизавета Балыкова и Кирилл Володин вошли в состав сборных России на Универсиаде.
    </p>

    <div class="w3-center"><span class="bold">2019/2020</span></div>
    <p>
        Команда не завершает чемпионат Суперлиги-1. 
        Фарм команда впервые в истории принимает участие в элитном дивизионе АСБ – Студенческой Суперлиге и сразу становится ее Чемпионом. 
        Также фарм команда становится серебряным призером Высшего дивизиона «Санкт-Петербург» АСБ и не доигрывает Чемпионат России. 
        Причина досрочного завершения Соревнований – пандемия вируса COVID-19.
    </p>
    <div class="w3-row">
      <div class="w3-center w3-padding-large">
        <img src="../app/Photo/Additional/Photo-about-team.jpg"
          class="w3-round w3-image w3-hover-opacity-off w3-animate-opacity" alt="Blood, sweat and tears" width="1000"
          height="700">
      </div>
    </div>

  </div>